<unk>	0
<s>	0
</s>	0
S	-3.25517
▁THE	-3.28857
▁TO	-3.59675
▁A	-3.68701
▁I	-3.77963
E	-4.23533
▁OF	-4.25195
▁IN	-4.28115
▁YOU	-4.28956
ING	-4.41402
D	-4.46393
▁IS	-4.4776
Y	-4.51108
T	-4.5562
▁AND	-4.62634
ED	-4.72322
▁BE	-4.80605
▁IT	-4.80748
▁WHAT	-4.81463
▁ON	-4.95716
N	-4.96397
▁DO	-4.96904
▁	-5.02034
▁THAT	-5.02146
▁FOR	-5.0304
NT	-5.0492
P	-5.07132
▁HE	-5.12862
A	-5.14314
▁WE	-5.14885
I	-5.15639
▁ME	-5.21636
ER	-5.22315
R	-5.24499
M	-5.24721
▁WANT	-5.25411
▁ARE	-5.2708
▁HAVE	-5.29721
F	-5.29819
▁S	-5.29926
▁WAS	-5.3128
▁THIS	-5.34179
▁CAN	-5.3434
C	-5.3663
O	-5.37002
U	-5.44298
▁HOW	-5.46378
LY	-5.50473
G	-5.54165
▁MY	-5.54579
▁KNOW	-5.54809
▁WITH	-5.56216
▁GO	-5.58753
▁AT	-5.61045
▁SO	-5.66044
▁NOT	-5.69739
AL	-5.71011
B	-5.71512
▁THERE	-5.72141
EN	-5.72534
▁C	-5.72779
▁WILL	-5.74624
LE	-5.74663
▁ONE	-5.75253
▁F	-5.79386
BOUT	-5.82778
▁YOUR	-5.83161
OR	-5.85235
▁BUT	-5.86914
L	-5.89904
▁LIKE	-5.90459
▁WHEN	-5.91048
▁OUT	-5.9119
RE	-5.92508
▁P	-5.92768
▁UP	-5.96719
▁ALL	-5.96985
▁GET	-5.96991
VE	-5.9743
▁TIME	-6.00737
▁SHE	-6.02204
SE	-6.03655
▁THEY	-6.04363
▁FROM	-6.0568
▁SONG	-6.07156
LL	-6.08546
V	-6.09661
RA	-6.13459
▁B	-6.13541
▁RE	-6.13947
▁AS	-6.14931
K	-6.15254
▁NO	-6.15995
▁HIS	-6.16922
▁MAN	-6.17635
ES	-6.19482
▁T	-6.22415
▁HER	-6.22469
H	-6.23331
▁WHO	-6.23455
RI	-6.25583
▁DID	-6.26083
▁HUNDRED	-6.2616
CE	-6.26854
▁JUST	-6.27507
▁PLAY	-6.28108
ON	-6.28564
CH	-6.30025
IT	-6.30499
AR	-6.30889
▁OTHER	-6.30988
▁DOES	-6.31504
▁BY	-6.33255
▁L	-6.33488
TH	-6.335
▁MORE	-6.33835
▁HAS	-6.34024
▁TWO	-6.35541
▁ITS	-6.36109
IN	-6.37448
W	-6.38124
IL	-6.38388
▁ST	-6.39332
▁IM	-6.39686
▁G	-6.39835
▁WHERE	-6.40343
▁HIM	-6.40872
▁NOW	-6.43809
▁WERE	-6.45029
IC	-6.454
NE	-6.46005
CK	-6.4702
UR	-6.48534
▁WOULD	-6.49481
▁AN	-6.49618
▁W	-6.49775
▁US	-6.51668
▁HAD	-6.5257
▁ANY	-6.53419
▁TAKE	-6.5459
▁THINK	-6.56622
LO	-6.57739
▁SEE	-6.57828
▁OR	-6.58286
▁NEXT	-6.5946
▁WAY	-6.59728
▁MUSIC	-6.60183
ST	-6.62034
▁O	-6.62313
▁NEED	-6.63133
▁MAKE	-6.63986
▁DE	-6.64232
▁COME	-6.65141
AT	-6.67059
▁D	-6.71435
TER	-6.71896
▁HERE	-6.72489
▁SOME	-6.72611
▁LOOK	-6.73033
TO	-6.73957
▁COULD	-6.7474
▁TELL	-6.7488
▁GOOD	-6.75199
▁EPISODE	-6.75226
▁THREE	-6.75864
▁OFF	-6.76732
▁THING	-6.7687
▁FOUR	-6.77587
▁BACK	-6.77699
▁PEOPLE	-6.77833
▁SAY	-6.77908
▁CH	-6.78005
▁LONG	-6.78245
▁SEVEN	-6.78296
▁FIVE	-6.78684
▁WORK	-6.79024
▁OUR	-6.79396
AN	-6.7957
▁WELL	-6.79817
▁WATCH	-6.79996
▁SHOW	-6.80614
▁CAR	-6.81462
TE	-6.8189
▁SP	-6.81911
LA	-6.82192
UN	-6.82857
▁DAY	-6.83337
▁RIGHT	-6.83614
LI	-6.83617
ID	-6.83751
▁SIX	-6.84555
AGE	-6.84887
▁THOUSAND	-6.852
▁LET	-6.85508
▁CO	-6.87178
▁BA	-6.87511
▁MUCH	-6.87512
RY	-6.89123
▁NINE	-6.89183
▁AM	-6.89822
RO	-6.90432
▁DOWN	-6.92002
▁MA	-6.9273
▁SAM	-6.93621
▁EIGHT	-6.94774
EST	-6.94862
▁THEM	-6.9586
▁MO	-6.95884
▁LOVE	-6.95967
▁YEAR	-6.963
▁SH	-6.96834
▁BUY	-6.96839
GE	-6.97301
▁HA	-6.97545
▁VER	-6.99057
▁TURN	-6.99113
▁NEW	-7.00319
▁LISTEN	-7.00831
▁USE	-7.02566
▁MI	-7.02902
▁PUT	-7.03933
▁BO	-7.04309
▁PLACE	-7.04314
▁SU	-7.04871
▁SHOULD	-7.04908
▁GOT	-7.04986
▁PO	-7.06758
▁K	-7.06775
CAUSE	-7.07393
▁WORD	-7.07882
▁RO	-7.08607
▁HELP	-7.08877
▁AGAIN	-7.09933
ATION	-7.09956
▁MAD	-7.10024
ATE	-7.10194
▁FIRST	-7.10745
▁EX	-7.11899
KE	-7.12245
▁LIFE	-7.12799
▁RI	-7.13025
▁PLEASE	-7.13373
▁FIND	-7.13837
OUS	-7.14182
OL	-7.14929
▁WHICH	-7.15077
▁BEFORE	-7.15077
▁SAI	-7.15178
▁PA	-7.1552
▁HO	-7.16174
▁EN	-7.16936
UL	-7.1868
▁WHY	-7.18989
X	-7.19064
▁OVER	-7.19187
▁COM	-7.21194
▁MOVIE	-7.21914
▁GIVE	-7.22334
TION	-7.22376
▁DI	-7.22395
Z	-7.22901
VER	-7.23305
▁LA	-7.23526
▁MEAN	-7.23545
SH	-7.24156
▁TALK	-7.24495
▁THEIR	-7.2487
ME	-7.2521
▁RA	-7.25272
EL	-7.26097
▁MOST	-7.26906
▁MILLION	-7.26917
▁CHANGE	-7.28273
▁KIND	-7.28494
▁BR	-7.28736
▁THAN	-7.2974
ION	-7.29849
▁WON	-7.30243
TILL	-7.32723
▁CON	-7.3293
▁AFTER	-7.33393
▁START	-7.35331
ET	-7.35339
▁DA	-7.35498
▁AIR	-7.35776
AM	-7.36084
ITTLE	-7.3613
▁EVEN	-7.36351
▁BEST	-7.36587
WAY	-7.37041
▁CANT	-7.3715
▁FEEL	-7.3715
SELF	-7.38401
▁LAST	-7.38801
▁TRY	-7.39103
▁ZERO	-7.39503
▁HOUSE	-7.40353
▁TA	-7.40429
▁TWENTY	-7.40476
▁NEVER	-7.40695
▁SET	-7.41225
▁MAR	-7.41357
THER	-7.41651
▁ADD	-7.41929
▁PRO	-7.42398
▁LI	-7.43122
IES	-7.44071
▁AL	-7.44264
IVE	-7.44949
▁UN	-7.45052
TING	-7.45519
▁TODAY	-7.47157
AIN	-7.47678
▁REAL	-7.48236
▁LIVE	-7.49561
▁J	-7.49599
▁THEN	-7.49836
▁PART	-7.49931
▁WORLD	-7.50363
▁MAY	-7.50609
OUGH	-7.50647
MENT	-7.50974
▁LOT	-7.51446
▁BIG	-7.51842
▁VIDEO	-7.5207
IF	-7.52129
▁HOME	-7.52279
▁HAND	-7.52372
▁ASK	-7.52664
AK	-7.5283
▁WEEK	-7.5326
ERS	-7.53378
▁NIGHT	-7.53808
▁KEEP	-7.53904
SIDE	-7.54051
▁PLAN	-7.5408
▁SIMILAR	-7.54294
▁TH	-7.54379
▁DIS	-7.55678
▁TOO	-7.55795
ITY	-7.56028
▁ROOM	-7.57259
▁DU	-7.5804
▁MONEY	-7.5839
IE	-7.59391
OM	-7.59807
BLE	-7.60491
TTER	-7.60504
▁HOTEL	-7.60551
▁BOOK	-7.60655
IS	-7.6121
CO	-7.61607
▁NAME	-7.61775
▁CALL	-7.62185
▁SUN	-7.62289
▁GA	-7.62489
MP	-7.62745
▁REALL	-7.62781
▁OLD	-7.62781
US	-7.63396
▁HI	-7.63893
▁TRI	-7.63939
▁LOS	-7.64438
IA	-7.64514
LU	-7.6529
▁CAME	-7.65727
▁ILL	-7.65791
▁HAPPEN	-7.6608
ONE	-7.66121
EACH	-7.66151
▁MUST	-7.66292
▁OPEN	-7.66673
UT	-7.66772
▁JA	-7.6702
▁NINETEEN	-7.67223
▁TEN	-7.67376
▁WAR	-7.67482
▁THO	-7.67493
ANCE	-7.67574
ISH	-7.67873
INE	-7.68399
▁STORY	-7.69147
ARD	-7.69221
ANG	-7.69223
LWAY	-7.69463
▁FAM	-7.69588
▁STOP	-7.69607
▁GRA	-7.70006
▁EVERY	-7.70652
UM	-7.70691
▁OWN	-7.70968
▁HARD	-7.71094
▁GREAT	-7.71313
HA	-7.71648
ABLE	-7.72334
▁SEA	-7.72463
AND	-7.72573
▁REMOVE	-7.73066
▁GIRL	-7.74611
▁MEN	-7.7718
AROUND	-7.77295
▁END	-7.78107
EVER	-7.78626
▁FILM	-7.78778
▁HIGH	-7.79776
▁THOUGHT	-7.80063
▁RU	-7.80081
▁HEAR	-7.80195
LAND	-7.81021
▁HU	-7.81799
LSO	-7.82193
▁EAR	-7.82245
RESS	-7.82278
IST	-7.82797
▁RUN	-7.82855
▁VERSION	-7.82857
PORT	-7.8293
▁JO	-7.83027
▁FOOD	-7.83635
▁WATER	-7.83642
▁FIFTY	-7.83681
EIGHT	-7.84282
▁READ	-7.84327
▁VI	-7.85086
▁MAIN	-7.85614
▁CARE	-7.85733
▁QUEUE	-7.86158
▁GUY	-7.86179
▁AWARD	-7.86289
▁OH	-7.87268
▁SERI	-7.87422
▁ACT	-7.87657
▁BOY	-7.87799
BO	-7.88728
▁POPULAR	-7.89161
▁APP	-7.89286
TEN	-7.89435
▁RAIN	-7.90486
▁LATE	-7.9173
FUL	-7.91897
▁SURE	-7.92021
▁JOB	-7.92056
▁THROUGH	-7.92688
▁WIND	-7.92725
▁BAD	-7.92801
AIR	-7.93055
IG	-7.93294
▁SKIP	-7.93553
▁ANOTHER	-7.93554
▁PERSON	-7.93705
▁FEW	-7.94009
▁ANYTHING	-7.95021
▁MOVE	-7.95179
▁DEC	-7.95268
ENCE	-7.95943
ARY	-7.96626
▁ACTOR	-7.96803
▁NA	-7.96899
▁FACE	-7.97102
▁TRU	-7.97275
▁LIGHT	-7.98306
MA	-7.98474
▁PROBLEM	-7.99214
▁WAIT	-7.99526
▁IDEA	-8.00539
▁KID	-8.00897
▁FAR	-8.01241
▁TEA	-8.01633
URE	-8.01653
▁WALK	-8.01857
▁SOON	-8.02491
▁CLOSE	-8.02501
▁BAR	-8.02512
▁PRE	-8.02764
▁CAT	-8.03078
▁ENGLISH	-8.0312
▁PM	-8.03377
▁EYE	-8.04098
NNA	-8.04274
▁COST	-8.04334
OUT	-8.0453
▁PAY	-8.04563
▁WIN	-8.0461
▁MODE	-8.04676
▁MIND	-8.05074
▁TOLD	-8.05172
▁THIRTY	-8.05214
▁FREE	-8.05559
MAN	-8.06133
READ	-8.06251
▁EVER	-8.06332
AST	-8.06424
▁LEFT	-8.06855
▁STAY	-8.07221
▁POINT	-8.07538
▁VA	-8.07664
▁LEARN	-8.07853
DAY	-8.08574
▁MIGHT	-8.08691
▁FAST	-8.08855
▁TOMORROW	-8.09537
▁CITY	-8.09956
▁NEWS	-8.1017
▁DIRECT	-8.1022
▁BELIEVE	-8.10565
NA	-8.10877
▁HOUR	-8.1096
▁EIGHTY	-8.10994
▁SWITCH	-8.11598
▁SHOWS	-8.12253
▁SW	-8.12343
▁TICKET	-8.12468
TWO	-8.12771
▁FAMILY	-8.12825
NINE	-8.14564
▁MINUTE	-8.14769
▁SECOND	-8.14769
▁YE	-8.15105
WARD	-8.15106
▁SIT	-8.15663
▁NOTHING	-8.16075
▁RELEASE	-8.16212
▁FEATURE	-8.16394
▁TABLE	-8.16642
▁ARTIST	-8.17698
▁PER	-8.1793
▁ACTUAL	-8.18232
▁HEAD	-8.18647
KAY	-8.19089
▁LEAVE	-8.19349
▁ORDER	-8.19392
▁SIDE	-8.19701
▁FOUND	-8.2048
▁MOTHER	-8.205
▁SCHOOL	-8.2067
▁COOK	-8.21438
GAN	-8.21893
▁SOMEONE	-8.22429
▁SPEED	-8.22642
▁MEET	-8.22699
▁SMART	-8.22975
J	-8.23102
▁SIXTY	-8.23125
IZE	-8.23186
▁CLEAN	-8.23369
▁MAYBE	-8.23375
▁WEATHER	-8.23568
▁TOOK	-8.23701
▁PAST	-8.23733
TIC	-8.24004
UCH	-8.24231
THREE	-8.24512
▁HOLD	-8.24947
▁FRIENDS	-8.25361
▁EXAMPLE	-8.25534
▁YES	-8.25766
▁HAPP	-8.25811
▁BIT	-8.25815
▁EM	-8.25934
TURE	-8.26159
OUGHT	-8.27123
▁SEVENTY	-8.27345
▁POWER	-8.27552
▁AMERICA	-8.28366
▁THANK	-8.28534
▁FATHER	-8.28987
▁NEAR	-8.28991
▁MATTER	-8.29805
▁CHILDREN	-8.29815
▁SAW	-8.30041
▁CASE	-8.30046
▁CUT	-8.30111
▁MORNING	-8.30438
▁HOPE	-8.30618
FIVE	-8.30784
▁EAT	-8.30915
▁SEEM	-8.31338
▁STAND	-8.31384
▁SOMETHING	-8.31502
LOW	-8.31607
▁HEART	-8.32214
▁MACHINE	-8.32769
▁SORR	-8.3282
▁NINETY	-8.32971
NIGHT	-8.32979
▁LYRIC	-8.33199
▁GAME	-8.34041
▁OFFICE	-8.34056
▁FEL	-8.34174
▁DRIV	-8.34663
▁FUN	-8.34772
▁LOW	-8.35182
▁FACT	-8.35376
▁FIRE	-8.36061
▁WRITE	-8.36069
▁BRING	-8.36108
▁BUS	-8.36178
▁DEAL	-8.36605
▁COUNTRY	-8.36768
▁FRIEND	-8.36898
EMBER	-8.3723
▁YOUNG	-8.37317
▁QUESTION	-8.376
▁FORTY	-8.37667
ADE	-8.37819
▁KILL	-8.37832
NESS	-8.37968
▁STATE	-8.38276
▁STREET	-8.38278
▁YEA	-8.38698
▁CLEAR	-8.38739
▁PASS	-8.39972
▁COURSE	-8.40339
▁UNDER	-8.40354
▁SMALL	-8.4057
▁WHIL	-8.40572
▁FAN	-8.40788
TON	-8.41278
▁STAR	-8.4212
▁RESTART	-8.42441
▁BOTH	-8.42833
▁PICTURE	-8.43389
▁TRAIN	-8.43873
IAN	-8.4407
▁WOMAN	-8.44107
▁HEAT	-8.44581
▁RECENT	-8.44842
▁RAN	-8.44966
▁KNE	-8.4503
▁BREAK	-8.45075
▁SPEAK	-8.4605
▁MISS	-8.46201
▁RECORD	-8.46291
▁MONTH	-8.46302
▁SOUND	-8.46312
▁UNTI	-8.46873
▁BOX	-8.47106
▁TREE	-8.47598
FOUR	-8.47747
▁FALL	-8.48076
▁VO	-8.48188
▁VISIT	-8.48287
▁ORIGINAL	-8.484
▁SLOW	-8.48407
LESS	-8.48596
SIX	-8.49061
▁SLEEP	-8.50042
▁MOMENT	-8.50046
▁PRODUCE	-8.50552
▁LESS	-8.50553
▁ARM	-8.51052
▁NUMBER	-8.51323
▁ELSE	-8.5133
▁LINE	-8.51517
▁REASON	-8.52622
▁SUIT	-8.52668
▁LIV	-8.53081
▁BUSINESS	-8.53673
▁TRUE	-8.53683
▁WISH	-8.54014
▁LARGE	-8.54209
▁DOCTOR	-8.54469
▁REST	-8.54533
▁WRONG	-8.54736
▁LIST	-8.55082
▁SYSTEM	-8.55271
▁TYPE	-8.55811
▁COLD	-8.55843
▁LAW	-8.55924
▁BABY	-8.56099
▁SNOW	-8.56351
▁PICK	-8.56369
QUE	-8.56473
▁WHITE	-8.56622
▁QUIT	-8.56656
▁TEMPERATURE	-8.56895
LINE	-8.57286
▁SIMPL	-8.57719
▁COUPLE	-8.58546
▁JOHN	-8.58641
▁CLASS	-8.58826
▁HALF	-8.59388
▁CHANCE	-8.5967
▁PAI	-8.59988
▁FULL	-8.60039
▁LUC	-8.60606
▁ROCK	-8.60652
▁STEP	-8.61463
▁COMPANY	-8.61644
▁CAP	-8.6171
▁PRICE	-8.61937
▁GROW	-8.62508
▁CHILD	-8.62805
▁EASY	-8.63376
▁BLACK	-8.63669
▁NICE	-8.63961
▁QUALIT	-8.63966
▁RATING	-8.64254
▁GUESS	-8.64254
▁BECOME	-8.64255
▁CHECK	-8.64268
▁MU	-8.6453
▁BUILD	-8.64842
GUE	-8.65159
▁ALLOW	-8.65246
SEVEN	-8.65574
▁FIGHT	-8.65733
▁DEAD	-8.66384
▁LEAD	-8.66634
▁FINISH	-8.67538
▁TOWN	-8.6803
▁WIFE	-8.68155
▁PRETT	-8.69088
▁ANSWER	-8.69375
▁FINE	-8.69403
▁HISTOR	-8.70168
▁REPUBLIC	-8.70306
▁STUDENT	-8.70306
▁SAFE	-8.70314
▁HUMAN	-8.70387
LIGHT	-8.71863
▁WONDER	-8.71912
NNY	-8.7204
▁DREAM	-8.72198
▁HORSE	-8.72205
▁GREEN	-8.72206
▁SIGN	-8.72206
▁FRONT	-8.72209
▁REMEMBER	-8.72516
▁CAST	-8.7254
▁LEG	-8.72639
▁DRINK	-8.72834
▁FIGURE	-8.73155
▁ELEVEN	-8.73799
▁PIECE	-8.73801
▁DARK	-8.73807
LONE	-8.73944
▁MAKING	-8.74463
▁BLUE	-8.74788
▁SHORT	-8.75132
▁PULL	-8.75779
▁ROAD	-8.75792
▁FINAL	-8.76762
▁SAVE	-8.76809
▁COMPUTER	-8.77418
▁SCREEN	-8.77418
▁ALBUM	-8.78091
▁COOL	-8.78306
▁DROP	-8.78433
▁REPLA	-8.78438
▁SINCE	-8.7844
▁HEALTH	-8.7913
▁SEND	-8.79243
▁DIFFERENT	-8.79448
▁BROKE	-8.79796
▁GOLD	-8.79881
▁FUTURE	-8.80137
▁SPACE	-8.80143
▁ANYONE	-8.8029
▁BEGIN	-8.80517
▁POSSIBL	-8.81521
▁EIGHTEEN	-8.81552
▁WINDOW	-8.81872
▁HURT	-8.81891
▁ART	-8.822
▁SHOP	-8.8224
▁BLOW	-8.82587
▁DISCOUNT	-8.84353
▁CONTROL	-8.84353
▁CHEAP	-8.84353
▁EVERYONE	-8.84513
HIND	-8.84602
▁PAPER	-8.84741
▁STRONG	-8.85074
▁WHE	-8.85515
▁AGO	-8.85791
▁PRESSURE	-8.858
▁QUICK	-8.858
▁LEAS	-8.86074
▁EXACT	-8.86165
▁KEY	-8.86303
▁EXPECT	-8.86531
▁CHINA	-8.86908
▁BETWEEN	-8.8801
▁SENTENCE	-8.8801
▁COUNT	-8.88355
▁SECRET	-8.88383
▁RELAT	-8.88556
▁DRESS	-8.88752
▁BILL	-8.88849
▁REVIEW	-8.89511
▁BODY	-8.89594
▁STUFF	-8.89889
▁FAIL	-8.89912
▁CAFE	-8.9142
▁BRANCH	-8.91806
▁DEATH	-8.92206
▁STORI	-8.93348
▁DELIVER	-8.93759
▁FEE	-8.93832
▁VIEW	-8.94161
Q	-8.94282
▁WOMEN	-8.94552
▁PRODUCT	-8.94949
▁SPEND	-8.94982
▁EXPLAIN	-8.95349
MOST	-8.95535
▁SUPPOSE	-8.96154
▁SERV	-8.96283
▁PARK	-8.96574
▁SORT	-8.97676
▁FOLLOW	-8.97783
▁INTEREST	-8.97798
▁YORK	-8.98195
▁PHONE	-8.98197
▁PARENT	-8.9862
▁DEEP	-8.98703
▁WORS	-8.98905
▁RESTAURANT	-8.99023
▁SHALL	-8.99158
▁ACROSS	-8.9944
▁BLOOD	-9.007
▁CINEMA	-9.007
▁DRAW	-9.00704
QUI	-9.00742
▁SENSE	-9.00754
▁COMPLETE	-9.01124
FORD	-9.0116
▁BROTHER	-9.01552
▁GROUND	-9.01976
▁POLICE	-9.02407
▁RETURN	-9.0327
▁INDIA	-9.03382
▁CHOICE	-9.03705
▁CONCERT	-9.03705
▁TRACK	-9.0371
▁SERVICE	-9.03711
▁CHANNEL	-9.04141
▁STUDY	-9.04142
▁AGREE	-9.04189
▁HAIR	-9.04611
▁ROUND	-9.05029
▁LADY	-9.051
▁SHARE	-9.0522
▁TROUBLE	-9.05907
▁CERTAIN	-9.05907
▁SUPPORT	-9.06355
▁HUSBAND	-9.06802
▁LOCAL	-9.06802
▁SOMEBODY	-9.08159
▁ANIMAL	-9.0816
▁TEACHER	-9.08172
▁GARDEN	-9.08619
▁BURN	-9.08739
▁SOUTH	-9.09047
▁PROJECT	-9.09075
▁WOOD	-9.09075
▁UH	-9.09124
▁MR	-9.09822
RIGHT	-9.10283
▁GROUP	-9.10464
▁MESSAGE	-9.10471
▁SHIP	-9.10494
▁MISTAKE	-9.10931
▁SWEET	-9.10935
▁BANK	-9.1095
▁HOSPITAL	-9.11872
ETHER	-9.12088
▁FIFTEEN	-9.12346
▁SIXTEEN	-9.1235
▁SISTER	-9.12369
▁DESIGN	-9.12822
▁RADIO	-9.12822
▁PEAK	-9.12841
▁FEAR	-9.12897
▁FOOT	-9.13302
▁LEVEL	-9.13782
▁PROBABL	-9.14265
▁REACH	-9.14787
▁COFFEE	-9.15238
▁RISK	-9.15302
▁ALONG	-9.15734
▁WORTH	-9.15735
▁PROMISE	-9.16221
▁CRAZ	-9.16226
▁OPTION	-9.16227
▁ADJUST	-9.16716
▁COLLEGE	-9.16716
▁CROSS	-9.16721
▁FIELD	-9.17213
CAME	-9.17625
▁GLASS	-9.17717
▁EASI	-9.17755
▁TWEL	-9.18723
▁THROW	-9.19229
▁MEMOR	-9.19317
▁PLAYLIST	-9.19744
▁CLUB	-9.20257
▁VOICE	-9.20265
▁DINNER	-9.20767
▁RESULT	-9.20767
▁COURT	-9.20786
HEAD	-9.21157
▁PLOT	-9.21324
▁FLOWER	-9.21817
▁FILL	-9.21873
▁PATIENT	-9.22329
▁SUMMER	-9.2233
▁USUAL	-9.22351
▁SICK	-9.22395
▁ANGEL	-9.224
CLOCK	-9.22401
▁FOURTEEN	-9.22861
▁SHOT	-9.23431
RROW	-9.23485
▁RAISE	-9.23544
▁IMAGINE	-9.23917
▁STRANGE	-9.24453
▁ENJOY	-9.24989
▁CORNER	-9.2499
▁EVERYTHING	-9.24999
▁DOLLAR	-9.25029
▁ISSUE	-9.25144
▁ARTICLE	-9.25531
▁CHARGE	-9.25532
▁FIX	-9.25543
▁REMIND	-9.26073
▁CRITIC	-9.26075
WHERE	-9.26572
▁MARKET	-9.26627
AUGHT	-9.27058
▁BREATH	-9.27169
▁REPEAT	-9.27169
▁FRESH	-9.27176
▁TRAVEL	-9.28278
▁JUMP	-9.2828
▁JAPAN	-9.28281
▁TREAT	-9.28287
▁ATTACK	-9.28836
▁VALUE	-9.28841
▁CURRENT	-9.29398
▁SURVIV	-9.29398
▁PRESENT	-9.29405
▁TWI	-9.29807
▁NORTH	-9.30348
▁THIRD	-9.31102
▁JUDG	-9.31103
▁WORRY	-9.31682
▁SKIN	-9.31702
▁DAUGHTER	-9.32256
▁DEVICE	-9.32837
▁FOOL	-9.32849
▁LONDON	-9.33421
▁CLOUD	-9.33421
▁PREPARE	-9.33422
▁ROBOT	-9.33426
▁MIDDLE	-9.3401
▁LAUGH	-9.34127
▁KITCHEN	-9.34601
▁DECISION	-9.34601
▁NORMAL	-9.34601
▁PHOTO	-9.35795
▁EFFECT	-9.36397
▁ELECT	-9.36398
▁STRAIGHT	-9.37004
▁METHOD	-9.37004
▁DOUBT	-9.37005
_	-9.37613
▁SIGHT	-9.37613
▁THIRTEEN	-9.38227
▁ARRIVE	-9.38229
TYSEVEN	-9.38553
▁ACCOUNT	-9.39465
▁SUDDEN	-9.39466
▁HONEST	-9.40099
▁LANGUAGE	-9.40719
▁BOTTLE	-9.4072
▁STEREO	-9.40721
▁ADVI	-9.40731
▁PHRASE	-9.41352
▁QUIET	-9.4199
TYSIX	-9.42403
▁IMPORTANT	-9.4263
▁NOBODY	-9.4263
▁POSITION	-9.43275
▁MIRROR	-9.43925
▁SWEEP	-9.43925
▁SMOK	-9.43931
▁QUA	-9.44564
▁BIRD	-9.44579
▁JOURNEY	-9.45236
▁ORIGIN	-9.45565
▁UNDERSTAND	-9.45898
▁RESUME	-9.46566
▁PROCESS	-9.46568
▁TWENTYNIN	-9.46917
▁ECONOM	-9.47912
