<unk>	0
<s>	0
</s>	0
S	-3.20877
▁THE	-3.26875
ED	-3.84963
▁AND	-3.88983
▁A	-3.92161
▁OF	-4.00432
▁TO	-4.04244
T	-4.10269
E	-4.22649
D	-4.34801
N	-4.35523
▁IN	-4.37909
ING	-4.38812
▁I	-4.57231
▁HE	-4.66194
Y	-4.77092
LY	-4.79464
▁THAT	-4.86092
▁WAS	-4.89265
R	-4.89657
▁IT	-4.90962
▁BE	-5.04449
ER	-5.10414
'	-5.12031
▁HIS	-5.13928
M	-5.1425
▁FOR	-5.15048
▁WITH	-5.27887
▁YOU	-5.28289
▁	-5.29499
O	-5.2957
P	-5.32392
▁ON	-5.33163
▁AS	-5.36338
▁HER	-5.37112
IN	-5.38726
▁HAD	-5.38894
B	-5.40366
U	-5.40991
C	-5.42265
ST	-5.4446
L	-5.45225
▁IS	-5.48149
▁NOT	-5.49657
▁BUT	-5.51032
▁SHE	-5.52465
▁S	-5.53669
G	-5.55016
LE	-5.55305
A	-5.57891
▁AT	-5.61474
▁SO	-5.62606
OR	-5.64646
AL	-5.65735
▁ME	-5.65881
RE	-5.70076
LL	-5.73809
AR	-5.75604
▁HIM	-5.81577
▁MY	-5.83217
▁ALL	-5.87074
W	-5.87898
▁WE	-5.89178
▁HAVE	-5.89312
RI	-5.89676
K	-5.90042
CE	-5.91092
▁BY	-5.9135
▁THIS	-5.92802
▁THEY	-5.94702
▁NO	-5.95001
▁WHICH	-5.9565
EN	-5.96357
▁RE	-5.97832
▁DE	-5.9924
IT	-6.01279
▁SAID	-6.01428
▁FROM	-6.01633
I	-6.0188
TH	-6.02425
CH	-6.04493
▁ST	-6.07745
IL	-6.08143
▁ONE	-6.08428
▁WERE	-6.09744
▁AN	-6.11941
SE	-6.12146
ENT	-6.12383
ON	-6.12876
ION	-6.14472
▁OR	-6.14816
TER	-6.15076
▁C	-6.15784
LI	-6.18477
UR	-6.19382
F	-6.19517
▁DO	-6.19677
RO	-6.20246
ES	-6.21173
CK	-6.21411
▁CON	-6.23961
▁THERE	-6.25011
▁WHEN	-6.26285
▁WHO	-6.27578
NE	-6.27627
▁G	-6.27871
▁F	-6.30283
V	-6.32149
VE	-6.32167
▁WOULD	-6.32644
▁WHAT	-6.3421
AN	-6.34409
IC	-6.34551
▁ARE	-6.34989
AT	-6.36207
ATION	-6.36228
▁B	-6.36632
▁THEIR	-6.37282
▁IF	-6.3825
▁E	-6.38457
▁OUT	-6.39645
H	-6.39676
▁WILL	-6.41638
▁UP	-6.45603
US	-6.47482
▁THEM	-6.48621
RA	-6.49914
▁MAN	-6.50584
▁CO	-6.50935
▁PA	-6.50947
▁BEEN	-6.52442
TE	-6.54613
CT	-6.57122
▁RO	-6.57423
▁UN	-6.58958
IR	-6.59871
RY	-6.60138
NCE	-6.60712
▁O	-6.62249
▁PRO	-6.62345
▁COULD	-6.62883
GE	-6.63005
PP	-6.6494
▁MA	-6.65731
UL	-6.65966
AD	-6.66486
MENT	-6.66835
▁SOME	-6.67207
▁BO	-6.6737
IS	-6.6743
▁EX	-6.67846
▁LA	-6.68128
▁MORE	-6.68513
▁YOUR	-6.70794
OL	-6.71134
▁INTO	-6.71307
ITY	-6.72242
▁TIME	-6.72832
EL	-6.73229
▁P	-6.75827
UT	-6.75998
▁NOW	-6.76263
ID	-6.76798
TION	-6.77182
▁W	-6.77662
▁VERY	-6.77714
▁LIKE	-6.78023
▁SP	-6.78412
▁US	-6.7884
▁HA	-6.78992
▁KNOW	-6.79635
AS	-6.8035
▁OTHER	-6.81603
VI	-6.81659
▁D	-6.81671
▁THAN	-6.82343
▁CAN	-6.82686
▁LITTLE	-6.82752
▁DID	-6.82873
▁SA	-6.82919
Z	-6.82958
▁FA	-6.8303
▁LOOK	-6.8388
▁SEE	-6.86097
▁PO	-6.87297
FUL	-6.87676
X	-6.88033
▁GO	-6.88473
ANT	-6.88524
▁HOW	-6.89189
▁DIS	-6.89234
▁RA	-6.8995
VER	-6.89991
▁HAS	-6.90212
MP	-6.90321
▁HO	-6.90424
▁ANY	-6.90446
▁DAY	-6.90625
▁ABOUT	-6.90735
ATE	-6.91494
▁OVER	-6.91561
NG	-6.91902
LA	-6.91986
▁LO	-6.92393
IES	-6.92461
AGE	-6.92861
ARD	-6.93014
▁THEN	-6.93841
ABLE	-6.94195
▁SH	-6.94226
LO	-6.95669
PE	-6.95852
▁GREAT	-6.95891
▁CA	-6.96585
NESS	-6.96902
▁AGAIN	-6.96969
EST	-6.97179
OM	-6.97589
SELF	-6.97684
▁UPON	-6.97786
▁CHA	-6.99028
TEN	-6.99082
▁DI	-6.99733
OUS	-7.00019
OW	-7.01091
▁SHOULD	-7.0117
▁LE	-7.01869
▁WELL	-7.01914
▁BA	-7.01953
▁SAY	-7.0345
TY	-7.03457
▁GOOD	-7.03653
SH	-7.03824
▁TH	-7.03913
▁TWO	-7.04087
▁AFTER	-7.04395
▁M	-7.0514
▁MI	-7.05425
▁OUR	-7.05848
URE	-7.05926
▁K	-7.06063
CI	-7.06317
KE	-7.0641
▁LI	-7.06491
TA	-7.07309
▁DOWN	-7.07519
▁SU	-7.07584
ANCE	-7.08977
▁PRE	-7.1017
▁BEFORE	-7.10229
ISH	-7.10287
ME	-7.10568
IVE	-7.11048
▁MAR	-7.11243
▁MADE	-7.11612
▁COME	-7.12248
▁EVEN	-7.13166
▁OLD	-7.13277
▁LONG	-7.1441
IST	-7.15228
AM	-7.16374
IE	-7.17099
▁NEVER	-7.18084
▁MUST	-7.18293
THER	-7.18518
▁WHERE	-7.18763
▁T	-7.19241
▁SUCH	-7.19621
▁CAME	-7.19709
▁BR	-7.20594
▁TAKE	-7.21291
IOUS	-7.21596
ERS	-7.21999
▁NE	-7.24145
▁HU	-7.25217
▁AM	-7.25439
▁MUCH	-7.26362
▁THINK	-7.26389
▁MISTER	-7.27322
▁WAY	-7.27723
▁MAY	-7.2777
▁VI	-7.28359
▁RI	-7.28428
▁MEN	-7.29191
▁GA	-7.30314
CO	-7.30328
▁GRA	-7.30557
▁THOUGHT	-7.30729
▁BU	-7.31129
IM	-7.31456
▁BACK	-7.31967
RU	-7.32042
▁MO	-7.32124
MI	-7.33201
▁FI	-7.34262
▁VA	-7.34262
▁FIRST	-7.34897
INE	-7.34995
▁JUST	-7.35108
OT	-7.35836
▁SC	-7.35862
▁WI	-7.36063
▁AL	-7.36138
▁OWN	-7.36174
▁EVERY	-7.36234
▁MAKE	-7.3713
▁DA	-7.37642
▁HAND	-7.3841
▁THESE	-7.38594
▁WENT	-7.38612
IGH	-7.39043
▁HIMSELF	-7.39202
FF	-7.3932
UM	-7.39656
LESS	-7.40313
▁SE	-7.4073
▁OFF	-7.40748
BLE	-7.41983
▁MIGHT	-7.42108
▁GIVE	-7.43
▁PART	-7.44597
▁SEEM	-7.44748
UD	-7.448
▁TE	-7.4499
▁PLACE	-7.45188
J	-7.45502
▁PE	-7.46016
▁HOUSE	-7.46192
▁ASK	-7.46554
▁COM	-7.46712
▁LOVE	-7.46731
▁PI	-7.47254
OP	-7.47814
▁THROUGH	-7.4791
IG	-7.47995
▁UNDER	-7.49602
▁HERE	-7.50163
TI	-7.50311
▁AWAY	-7.5037
▁GET	-7.50567
▁TRA	-7.5065
ATED	-7.51064
▁LIFE	-7.51079
▁EN	-7.52726
▁WITHOUT	-7.52738
PO	-7.52895
EVER	-7.52927
▁HEAD	-7.53482
▁PASS	-7.53666
HA	-7.53748
▁TA	-7.53784
HE	-7.53988
▁MOST	-7.54004
▁RU	-7.54923
▁DON	-7.55395
▁PER	-7.56374
▁SHALL	-7.56573
▁THOS	-7.57228
▁EYES	-7.58499
WARD	-7.58565
FE	-7.59213
▁STILL	-7.59256
LOW	-7.59476
▁NIGHT	-7.59654
▁ITS	-7.59731
IAN	-7.59767
MAN	-7.60196
▁CALL	-7.60346
▁DU	-7.61672
▁LAST	-7.61717
▁TOO	-7.62257
▁NOTHING	-7.62275
▁FACE	-7.62333
▁TELL	-7.62454
▁WORK	-7.62717
▁NEW	-7.62768
LED	-7.632
LING	-7.6326
▁HI	-7.63386
▁FO	-7.64026
▁FAR	-7.64342
▁GU	-7.64798
▁FOUND	-7.65789
▁WORD	-7.66273
▁WHILE	-7.664
▁MANY	-7.66855
▁LET	-7.6728
UND	-7.6804
▁IMP	-7.68362
RESS	-7.6842
TRA	-7.68455
▁MEAN	-7.68459
▁SAW	-7.68539
GG	-7.68652
▁PEOPLE	-7.68925
SIDE	-7.69439
▁PUT	-7.69892
▁FRIEND	-7.70571
▁YOUNG	-7.7086
IF	-7.70871
▁JO	-7.71813
▁THREE	-7.71945
TON	-7.72033
▁CAR	-7.72133
▁ROOM	-7.72648
▁KING	-7.73721
▁YET	-7.73742
BO	-7.73961
OUR	-7.74015
▁SAME	-7.74298
▁FATHER	-7.74686
▁SW	-7.74691
▁RIGHT	-7.74895
▁THOUGH	-7.75089
▁CRI	-7.75785
▁ANOTHER	-7.75884
▁HEART	-7.75967
▁BEING	-7.76085
MA	-7.76242
AC	-7.76649
▁WANT	-7.76843
FOR	-7.78081
▁EVER	-7.78373
GU	-7.78692
▁CL	-7.78914
▁EM	-7.79272
▁TOOK	-7.7955
▁END	-7.79976
▁SEA	-7.80129
▁ARM	-7.80323
ICAL	-7.80723
QUI	-7.81115
UNT	-7.81357
▁LIGHT	-7.81728
▁TRI	-7.81773
ITE	-7.82076
PT	-7.82928
▁NOR	-7.82984
▁MON	-7.83205
▁GRE	-7.83596
▁MISSUS	-7.83651
▁OPEN	-7.83827
HO	-7.84035
▁MIND	-7.84168
▁JU	-7.84611
▁SIR	-7.84689
▁DOOR	-7.84703
ARY	-7.85175
▁LEFT	-7.85303
▁SET	-7.8541
TIC	-7.85527
▁TI	-7.8602
▁YES	-7.86353
▁WA	-7.86785
▁READ	-7.86834
▁PU	-7.86992
NA	-7.87287
IA	-7.87298
QUE	-7.87685
▁JA	-7.87807
▁WAR	-7.88093
▁MOMENT	-7.88207
▁COMP	-7.88459
▁NEAR	-7.88482
▁WOR	-7.88765
▁FIND	-7.89171
▁WORLD	-7.89791
▁HOME	-7.89829
▁NA	-7.89949
NDER	-7.90058
▁THINGS	-7.90646
▁WHY	-7.90817
HI	-7.91121
▁MOTHER	-7.91125
▁REAL	-7.91277
▁ALWAY	-7.91542
▁COR	-7.92228
▁ANSWER	-7.92246
▁SHA	-7.92311
▁THING	-7.92991
NI	-7.93131
▁WATER	-7.93226
▁SIDE	-7.93258
▁FE	-7.9336
▁LIVE	-7.93574
VO	-7.93751
▁VE	-7.94008
▁SOMETHING	-7.94234
▁SOON	-7.94488
IAL	-7.94784
▁GIRL	-7.94807
LIGHT	-7.94851
CAUSE	-7.95332
FI	-7.955
AP	-7.95759
▁NAME	-7.95831
▁TOLD	-7.96772
▁EAR	-7.97001
▁HIGH	-7.98102
▁GOD	-7.98279
▁MISS	-7.98828
▁CHE	-7.99289
▁GOING	-7.99706
▁WOMAN	-7.99921
▁FOLLOW	-8.00124
▁FEEL	-8.00632
UGH	-8.00912
AKE	-8.01767
▁GOT	-8.02239
▁RETURN	-8.02379
▁TRU	-8.02959
VEN	-8.03004
▁NI	-8.03079
▁KNEW	-8.03259
▁EACH	-8.03411
▁FORM	-8.03827
▁PAR	-8.03953
▁KIND	-8.04082
▁JE	-8.04207
GO	-8.0434
▁LU	-8.05106
▁ACT	-8.05194
▁PL	-8.05215
PORT	-8.05435
▁OH	-8.05504
▁BOY	-8.05774
▁PH	-8.06713
▁CERTAIN	-8.0673
▁BAR	-8.06804
CY	-8.07155
BER	-8.07235
▁SAT	-8.07346
▁HANDS	-8.07605
▁CARE	-8.0763
▁REST	-8.07735
▁QUITE	-8.08212
SHIP	-8.08306
▁HARD	-8.08349
▁APPEAR	-8.08757
▁CLA	-8.0879
▁TRE	-8.08886
▁FOUR	-8.09987
▁FEW	-8.1005
▁YEARS	-8.10067
▁SHOW	-8.10224
▁BETTER	-8.10242
▁PRESENT	-8.1025
▁HALF	-8.10641
▁WISH	-8.11236
MON	-8.11585
▁PRINCE	-8.11802
MEN	-8.12684
▁BEGAN	-8.12993
▁ENOUGH	-8.1372
IZE	-8.13828
▁DONE	-8.13836
▁PERSON	-8.14142
▁HAVING	-8.14305
▁REC	-8.1455
ILY	-8.14625
▁LADY	-8.14772
▁MIL	-8.14912
▁CUR	-8.14949
▁EL	-8.14999
▁DEAR	-8.1573
▁SUN	-8.16243
IBLE	-8.16335
AK	-8.16387
▁WHITE	-8.16791
▁WHOLE	-8.16959
VA	-8.16962
▁COURSE	-8.17014
▁HOUR	-8.17051
▁VOICE	-8.17367
▁FLO	-8.17495
▁SPEAK	-8.17786
▁BOTH	-8.17895
▁CLOSE	-8.18081
▁GAVE	-8.18952
▁STATE	-8.18972
▁FL	-8.19059
▁DOES	-8.19696
GETHER	-8.19754
▁REP	-8.19826
▁SEEN	-8.19888
▁TURNED	-8.20316
▁ADD	-8.20483
▁POWER	-8.20539
LAND	-8.20869
CA	-8.20899
▁AMONG	-8.21018
▁BETWEEN	-8.21028
▁MORNING	-8.21109
▁HOPE	-8.21222
▁BRA	-8.21262
▁POOR	-8.21333
▁ORDER	-8.21515
▁KEEP	-8.21534
LONE	-8.2191
ALSO	-8.22183
▁MATTER	-8.22338
▁WALK	-8.22372
▁BELIEVE	-8.23166
▁TALK	-8.23492
▁SMALL	-8.23606
▁SURE	-8.24203
QUA	-8.24304
▁FELT	-8.24501
▁SIX	-8.25266
▁FULL	-8.25486
▁HORSE	-8.25584
▁BRI	-8.26419
▁TOWARD	-8.26602
▁HAR	-8.26694
▁HUNDRED	-8.26756
▁STOOD	-8.26872
▁HELP	-8.27003
▁POINT	-8.27013
▁ALMO	-8.27031
▁TURN	-8.27265
FA	-8.2732
▁WHOM	-8.27768
▁WHE	-8.28079
▁ROUND	-8.28134
▁SINCE	-8.28791
▁LEAVE	-8.29787
▁LARGE	-8.29816
▁STAND	-8.30083
▁ENTER	-8.30426
▁REPLI	-8.30713
▁LAND	-8.30813
▁TEN	-8.30901
▁CRE	-8.31282
▁PERHAPS	-8.31423
▁SENT	-8.31712
▁LAW	-8.31853
▁COUNT	-8.31925
ACH	-8.32322
▁DARK	-8.32327
▁SUDDEN	-8.32445
▁RAN	-8.32612
▁FLA	-8.33392
▁ANYTHING	-8.33516
▁WAIT	-8.33581
▁TILL	-8.34184
▁WONDER	-8.34286
▁UNTIL	-8.3431
▁FIRE	-8.34446
▁BLACK	-8.34496
▁WRIT	-8.34604
▁FACT	-8.36265
▁CHILD	-8.36344
▁NEXT	-8.36378
▁FEAR	-8.36986
▁THU	-8.37015
▁BROUGHT	-8.37555
▁LESS	-8.38037
▁COUNTRY	-8.38112
▁STRANGE	-8.38424
▁ART	-8.38868
▁LAUGH	-8.39018
▁INDEED	-8.39432
▁REASON	-8.39468
▁GENERAL	-8.39575
CHES	-8.4079
▁LAY	-8.40911
▁CANNO	-8.41306
▁RATHER	-8.41708
MBER	-8.41906
▁IDEA	-8.42211
▁FEET	-8.42587
▁QUESTION	-8.42626
▁INDI	-8.42947
OOK	-8.43624
▁RUN	-8.43717
▁MOV	-8.43755
▁FIVE	-8.43919
▁INTEREST	-8.44072
▁SERV	-8.44095
▁REACH	-8.44204
▁YE	-8.44284
▁LORD	-8.44362
▁FALL	-8.44371
▁GONE	-8.44639
▁DEATH	-8.44737
▁TREE	-8.44771
▁CONSIDER	-8.44821
▁WIFE	-8.44906
▁SEVEN	-8.46624
▁NATURE	-8.46721
▁STEP	-8.47135
▁CAP	-8.47141
DAY	-8.4727
▁SUB	-8.47833
▁CONTINU	-8.483
▁THEMSELVES	-8.4833
▁ALONG	-8.48404
▁CASE	-8.48837
▁REMAIN	-8.49058
▁MASTER	-8.49134
READY	-8.49714
▁CARRI	-8.49793
▁LOW	-8.49853
▁LETTER	-8.50492
▁DIRECT	-8.50555
▁PLAY	-8.50777
▁TEA	-8.51163
▁THOU	-8.51836
▁WATCH	-8.51873
▁PUR	-8.52048
▁BROTHER	-8.52292
▁THOUSAND	-8.52353
▁DOUBT	-8.52604
▁MONEY	-8.52665
▁CHILDREN	-8.52988
▁BEHIND	-8.53045
▁DOCTOR	-8.53397
▁WOOD	-8.53582
▁TWENTY	-8.53804
▁TRUE	-8.53905
▁SOUND	-8.54222
REFORE	-8.54305
▁GROW	-8.54326
▁FREE	-8.54555
▁BOOK	-8.54668
▁HOLD	-8.55016
▁PLAN	-8.5522
▁MOR	-8.55623
▁CLEAR	-8.55688
▁FAIR	-8.55773
▁CHO	-8.55774
▁DUR	-8.57146
POSITION	-8.57284
▁STRONG	-8.57334
▁GOLD	-8.57739
▁DEAD	-8.58208
▁GROUND	-8.58491
▁WINDOW	-8.58563
▁SHORT	-8.58622
▁HAPPEN	-8.58626
▁VO	-8.58656
▁REMEMBER	-8.58757
▁SPOKE	-8.58795
▁SPEC	-8.59238
▁BLU	-8.5929
▁CHANGE	-8.59435
▁CRA	-8.60472
▁CHI	-8.60537
▁SIGN	-8.60596
▁DRAW	-8.60853
▁FELL	-8.60867
▁TABLE	-8.60895
▁EARTH	-8.61042
▁DEEP	-8.61506
▁FRA	-8.61617
▁CAUSE	-8.61919
▁BODY	-8.6206
▁SECOND	-8.62189
▁SUPPOSE	-8.62362
▁POSSIBL	-8.62724
▁MANNER	-8.63377
▁RECEIV	-8.6375
▁DRESS	-8.65207
▁LINE	-8.65434
▁FIFT	-8.65562
▁BECOME	-8.65746
▁EXPRESS	-8.6596
AUGHT	-8.66081
▁MINUTE	-8.66247
▁UNDERSTAND	-8.66716
▁SMILE	-8.66911
▁TRY	-8.67285
▁EVERYTHING	-8.68074
▁EYE	-8.68275
▁WALL	-8.68572
▁ABOVE	-8.68845
▁SPIRIT	-8.69134
▁LEAST	-8.69262
▁BEAUTIFUL	-8.69466
▁AROUND	-8.70149
▁QUICK	-8.70816
▁MEET	-8.70903
▁STREET	-8.71003
▁FINE	-8.71712
▁CAPTAIN	-8.71913
▁SIMPL	-8.71996
▁TU	-8.72137
▁WIND	-8.72246
▁OFFICE	-8.72647
▁EXPECT	-8.73063
STEAD	-8.73351
▁LEARN	-8.73433
▁WOMEN	-8.73722
▁JOHN	-8.73803
▁PLEASE	-8.74035
▁HELD	-8.74627
ATIVE	-8.74705
WAY	-8.74776
▁PERFECT	-8.74851
▁BIG	-8.75072
▁OBSERV	-8.75165
▁FOOT	-8.75502
▁ELSE	-8.75878
CAME	-8.75974
▁YEAR	-8.76324
▁HUMAN	-8.76344
▁EITHER	-8.76555
▁SIGHT	-8.76699
▁SLEEP	-8.76793
▁TOWN	-8.77062
KEPT	-8.77309
▁FELLOW	-8.78385
▁MAKING	-8.78599
▁DREAM	-8.78652
▁SKI	-8.78821
▁HAIR	-8.79026
▁SOMETIME	-8.79223
▁OBJECT	-8.79263
▁BROKE	-8.79762
▁TROUBLE	-8.80917
▁SENSE	-8.81335
▁DAUGHTER	-8.81672
▁BREAK	-8.81926
▁VISIT	-8.82139
▁LISTEN	-8.8331
▁CRU	-8.83358
▁COLD	-8.83571
▁NU	-8.83593
▁SUBJECT	-8.85089
▁COURT	-8.85519
▁BUSINESS	-8.85831
▁FAMILY	-8.861
▁GLAD	-8.86382
▁RIVER	-8.86458
▁DESIRE	-8.86623
▁EIGHT	-8.87008
▁SEVERAL	-8.87072
▁KILL	-8.87499
▁DIFFERENT	-8.87642
▁SISTER	-8.88619
▁NATURAL	-8.88718
▁BLOOD	-8.89533
▁QUIET	-8.8967
▁ARRIV	-8.89682
▁CHARACTER	-8.90309
▁SOFT	-8.90545
▁STORY	-8.90786
▁PROPER	-8.9085
▁ACROS	-8.90865
▁EXCEPT	-8.91047
▁GRAND	-8.91321
▁PROMIS	-8.91402
▁COMMON	-8.91458
▁CHURCH	-8.91553
▁DIFFICULT	-8.91692
▁REMARK	-8.92064
▁NUMBER	-8.92182
▁CROSS	-8.92396
▁TOUCH	-8.92418
▁WILD	-8.9263
▁EFFECT	-8.92813
▁DISCOVER	-8.92954
ITUDE	-8.93171
▁PIECE	-8.93257
▁HUSBAND	-8.93662
▁RESPECT	-8.94279
▁STONE	-8.94481
▁REGARD	-8.9486
▁SUFFER	-8.94904
▁TAKING	-8.9535
▁DROP	-8.95365
▁STAY	-8.95751
▁BIRD	-8.96762
▁POSSESS	-8.96935
▁PRETTY	-8.97585
▁SWEET	-8.97872
▁RELAT	-8.98018
▁OCCASION	-8.98712
▁WEEK	-8.98752
▁DANGER	-8.98866
▁GARDEN	-8.98916
▁PAPER	-8.99092
▁IMAGIN	-8.99463
▁MOUNTAIN	-8.99915
YOND	-9.00541
▁SECRET	-9.00674
▁SCHOOL	-9.00675
▁SURPRISE	-9.01388
▁COMMAND	-9.0237
▁USUAL	-9.02897
▁OUGHT	-9.02942
▁ACCOUNT	-9.02987
▁PARTICULAR	-9.03247
▁SOUTH	-9.03563
▁PLAIN	-9.03831
▁BREATH	-9.04243
▁HEAVEN	-9.04834
▁MODE	-9.04927
▁FLOWER	-9.05011
▁THROW	-9.0515
▁PURPOSE	-9.05621
▁NECESSAR	-9.05888
THOUGH	-9.0625
▁INSTANT	-9.07184
▁PRODUC	-9.07239
▁SUCCESS	-9.07343
▁ENGLISH	-9.07615
WHERE	-9.0797
▁NEITHER	-9.08108
▁FIGHT	-9.08348
▁UNCLE	-9.08401
▁VIEW	-9.08571
▁STOPP	-9.08675
▁IMMEDIATE	-9.08821
▁CHIEF	-9.08881
▁PLEASURE	-9.09041
▁FRONT	-9.0943
▁PREPAR	-9.09996
▁AGREE	-9.10866
▁COMFORT	-9.10946
▁QUEEN	-9.11506
▁EIGHTEEN	-9.1162
▁PRAY	-9.11742
▁PUBLIC	-9.1224
▁AFFECT	-9.1287
▁ANIMAL	-9.13162
▁MOUTH	-9.13742
▁LIVING	-9.14567
▁PRISON	-9.15016
▁EXCLAIM	-9.15074
▁CONDITION	-9.15486
▁FIELD	-9.15496
▁AMERICA	-9.16851
▁GENTLEMAN	-9.16969
HOOD	-9.17037
▁TRAVEL	-9.17168
▁BURN	-9.17257
▁ENTIRE	-9.17511
IFIED	-9.17616
▁SILENCE	-9.18841
▁ACCORDING	-9.19023
FRAID	-9.19714
▁BANK	-9.20231
▁FIGURE	-9.20256
▁SOLDIER	-9.20375
▁ENGLAND	-9.20997
▁SERVICE	-9.21194
▁FAITH	-9.21693
▁EQUAL	-9.22379
▁DRIVE	-9.22943
▁COMPLETE	-9.23017
▁GLASS	-9.23075
▁DREW	-9.23338
▁ESCAPE	-9.23517
▁PICTURE	-9.23582
▁HEAVY	-9.23837
▁LENGTH	-9.24417
▁ATTENTION	-9.24484
▁UTTER	-9.24687
▁STRENGTH	-9.25973
▁EXPERIENCE	-9.26104
▁DECLAR	-9.27092
▁PROBABL	-9.27114
▁OPINION	-9.27157
▁AUTHOR	-9.27159
▁REPEAT	-9.27428
▁FRANC	-9.27641
▁CREATURE	-9.27689
▁KNIGHT	-9.27888
▁SHARP	-9.27987
▁PEACE	-9.281
▁THIRD	-9.28439
▁BEAUTY	-9.28558
▁DINNER	-9.28828
▁APPROACH	-9.29096
▁SILENT	-9.29186
▁STRAIGHT	-9.29231
▁DETERMIN	-9.29232
▁THIRTY	-9.29775
▁GLANCE	-9.30124
▁EXPLAIN	-9.30524
▁SITTING	-9.30526
▁COMPANION	-9.30868
CLOCK	-9.3121
▁GOVERNMENT	-9.31625
▁FRENCH	-9.31695
▁STRUCK	-9.31698
▁SCARCE	-9.3177
▁WRONG	-9.31905
▁KNOWLEDGE	-9.32042
▁ATTEMPT	-9.3239
▁COMPANY	-9.32816
▁EVIDENT	-9.32949
▁CROWD	-9.3295
▁DRINK	-9.33442
▁EXACT	-9.33463
Q	-9.66684
