<unk>	0
<s>	0
</s>	0
▁	-1.85196
E	-2.32155
T	-2.70313
A	-2.72833
O	-2.77621
I	-2.88641
R	-2.94513
N	-3.01058
S	-3.02458
H	-3.16339
L	-3.30422
D	-3.40999
U	-3.66656
M	-3.77972
C	-3.81789
Y	-4.02662
P	-4.18464
F	-4.26065
B	-4.29284
G	-4.40326
V	-4.755
W	-4.90419
K	-4.95352
'	-6.16616
X	-6.62246
J	-6.73948
Q	-7.03224
Z	-7.58169
